/* Cancel button for rename dialog */
"RENAME_CANCEL" = "取消";

/* Header for rename dialog */
"RENAME_HEADER" = "为堆栈“%@”输入新名称。";

/* More in Finder */
"MORE_IN_FINDER" = "Finder 中还有 %@ 个";

/* Show in Finder */
"SHOW_IN_FINDER" = "在 Finder 中打开";

"NO_ITEMS" = "没有项目";

/* App Store Tile Title */
"APP_STORE_TITLE_WITH_STATUS" = "%1@ — %2@";
"APP_STORE_TITLE_STATUS_WAITING" = "正在等待…";
"APP_STORE_TITLE_STATUS_LOADING" = "正在下载…";
"APP_STORE_TITLE_STATUS_INSTALLING" = "正在安装";
"APP_STORE_TITLE_STATUS_PAUSED" = "已暂停";